[
    {
        "name": "Cuna de madera para bebés",
        "description": "Una cuna de estilo clásico con características que permiten a tu bebé dormir con total seguridad. Y cuando crezca, puedes colocar la base más abajo y quitar uno de los laterales. La base de la cuna se puede montar a dos alturas diferentes. Uno de los lados de la cuna se puede retirar cuando tu hijo comience a entrar y salir solo de la misma. Garantiza a tu bebé seguridad y confort, porque los materiales resistentes de la base de la cuna han sido probados para ofrecer el soporte que necesita. La base de la cuna permite que circule el aire y se cree un entorno de descanso agradable para tu hijo toda la noche. Por la seguridad de tu hijo, usa una cuna y un colchón del mismo tamaño.",
        "image": "cuna-bebe.jpeg",
        "status": "true",
        "price": 250,
        "owner": "SergioPC",
        "tags": ["Security, Comfort"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-01T08:18:18.574Z"
    },
    {
        "name": "Disfraz de Buho para bebé",
        "description": "Un ingenioso disfraz para pasar unas buenas navidades en familia. Mono de Poliéster forrado con cremallera y cola adjunta. Broches para las piernas para facilitar el cambio de pañales. Capucha con pico. Botines sin cordones con fondos antideslizantes. Botines son para uso en interiores. Es multicolor. Es necesario lavarlo a mano.",
        "image": "disfraz-de-buho.jpg",
        "status": "true",
        "price": 30,
        "owner": "GonzaloLR",
        "tags": ["Costume", "Hobby", "Clothes"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-02T08:18:18.574Z"
    },
    {
        "name": "Cuentos infantiles",
        "description": "Para acostar a los niños, puedes contarle uno de los cuentos infantiles que tengas en tu hogar. De esta manera, tendrán sueños con hadas, animales o mundos fantásticos. Este tipo de cuentos son muy útiles cuando son pequeños para dormirlos de forma rápida y sencilla.",
        "image": "cuentos-infantiles.jpg",
        "status": "true",
        "price": 20,
        "owner": "GemaSB",
        "tags": ["Educational", "Hobby", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-03T08:18:18.574Z"
    },
    {
        "name": "Carrito para bebé Volkswagen GTI",
        "description": "Nuevo cochecito GTI de knorr-baby. Acompaña a tu bebé desde el nacimiento. Diseño deportivo GTI, ergonómico y con materiales de alta calidad. Si hasta la fecha no eres padre, lo querrás ser, porque Volkswagen Design y el fabricante de carritos de bebé Knorr-baby han creado esta obra que adopta el estilo del Golf GTI. Y es que la tapicería es la clásica ‘Clark Paid’ que también adopta la última generación del famoso compacto. Además, trae pespuntes en rojo y el mítico patrón de panal de abeja del automóvil. Monta suspensión ajustable, ruedas, también ajustables, antichoque y llantas con diseño ‘Austin’ y ruedas con doble cámara de aire, las delanteras con posibilidad de giro 360º.",
        "image": "carrito-bebe.jpg",
        "status": "false",
        "price": 200,
        "owner": "SergioPC",
        "tags": ["Comfort"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Tienda india reversible - blanco claro estampado",
        "description": "No nos cansamos de la tienda india... ¡especialmente si además es reversible! Una excelente idea que les permitirá a los peques elegir entre cualquiera de sus dos lados con estampados étnicos. Y para poner la guinda, incluye 2 guirnaldas con borlas. ¡Para una tienda india sin igual!",
        "image": "tienda-india-reversible.jpg",
        "status": "false",
        "price": 200,
        "owner": "GonzaloLR",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Sábana bajera infantil estrellas bailarinas",
        "description": "Combinada con el conjunto de funda nórdica + funda de almohada del mismo tema, a la venta en nuestra web, esta sábana bajera invita a tu pequeño a dormirse en las estrellas.",
        "image": "sabana-bajera-infantil-estrellas-bailarinas.jpg",
        "status": "false",
        "price": 75,
        "owner": "GemaSB",
        "tags": ["Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Manta de juegos para bebé",
        "description": "¡Esta no es una manta común y corriente! La manta de juegos de Bright Starts™ es un tablero XL de 122 cm y un centro de juego con paredes regulables en altura. Cuando las paredes están levantadas, las bolas no se caen y hay una barrera durante el tiempo de juego Gracias a sus 35 bolas de colores, este centro de juegos también se puede utilizar para niños pequeños, ya que cuando todas las paredes están levantadas, se convierte en un baño de bolas.",
        "image": "alfombras-juego-bebe.jpg",
        "status": "false",
        "price": 18,
        "owner": "SergioPC",
        "tags": ["Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Área de actividades con arco Renard",
        "description": "Aquí tenemos una adorable área de actividades Renard ¡que lo tiene todo para mimar al bebé! Juegos sobre una alfombra muy suave, juegos colgando del arco... Tumbados sobre la barriga o sobre la espalda, los pequeños curiosos se abandonarán a sus alegres descubrimientos, ¡cada cual más sorprendente!",
        "image": "area-de-actividades-con-arco-renard.jpg",
        "status": "false",
        "price": 45,
        "owner": "GonzaloLR",
        "tags": ["Toys", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Costanzo Enrico ® Milano Bolsas Para Pañales de diseño para bebés, conjunto 8pz",
        "description": "La bolsa con estilo italiano del diseñador Costanzo Enrico tiene costuras detalladas y duraderas que ayudan el papá o mamá a llevar de todo. En la parte delantera hay dos bolsillos hondos con solapa de Velcro y un bolsillo de cremallera que puede servir para poner las cositas de la mamá o papá. En el otro lado hay dos bolsillos grandes con cremallera y son perfectos para llevar las toallitas del bebé. Hay también dos compartimentos elásticos interiores que están separados para poder poner su cartera y las llaves. En el medio, hay otro compartimiento con cremallera de lado a lado. En la parte posterior de la bolsa hay un bolsillo grande con cremallera de lado a lado para cualquier cosa adicional que uno desea llevar. Incluso con la bolsa hay un cojín de tamaño más grande que los estándares que encuentras por ahí. Esta es una gran ventaja para cuando el bebé empieza a crecer! Los siguientes artículos están también incluídos y son muy ventajosos para hacer su vida más fácil.",
        "image": "Bolsos-cambiadores.jpg",
        "status": "false",
        "price": 370,
        "owner": "GemaSB",
        "tags": ["Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Cuna de colecho Pinolino 121612M Janne",
        "description": "Adecuado para bebés a partir de los 0 meses de edad hasta los 12 meses aproximadamente. En la zona inferior dispone de un estante que permite colocar cestos con objetos del bebé. Fabricada con madera de abeto, esta cuna posee un somier ajustable en 5 niveles (33 cm, 36 cm, 39 cm, 42 cm y 45 cm). El colchón cuenta con un núcleo fabricado en poliuretano y tiene unes medidas de 90 x 55 cm.",
        "image": "cuna-bebes-madera.jpg",
        "status": "false",
        "price": 430,
        "owner": "GonzaloLR",
        "tags": ["Comfort", "Furniture", "Security"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Humidificador Chicco Ultrasónico 400ml, Difusor de Aromaterapia",
        "description": "Este es un nuevo purificador y humidificador de aire ultrasónico con imitación a madera. Con un diseño portátil y compacto, una forma agradable y un estilo único: especialmente diseñado para las personas que aman la vida y la aromaterapia. Desarrollo e Investigación enfocadaos para una mayor capacidad y mayor Vaporización. En torno a las 10 horas de funcionamiento, una mayor humidificación y más fragancia. No solo es un difusor de aceite, sino también un elegante adorno. Puede presionar fácilmente el botón Mist para elegir una Temporización diferente segun sus preferencias (1 hora / 3 horas / 6 horas / constante). También puede presionar el botón de luz para ajustar las 7 luces LED a su gusto (encendido / cambio continuo de color). Además, el humidificador se apagará automáticamente con un pitido cuando se quede sin agua, lo que aumenta la seguridad y la eficiencia energética.",
        "image": "humidificadores-bebe-chicco.jpg",
        "status": "false",
        "price": 180,
        "owner": "GemaSB",
        "tags": ["Accessories", "Promotions"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Bañera con Accesorios para Bebé",
        "description": "¡Tras un largo y divertido día, llega el tan esperado momento del baño! ¡Cuida a tu bebé de juguete gracias a la nueva Bañera con Accesorios para Bebé!. Sorprende a los más peques y dales la oportunidad de poder bañar a su bebé de juguete como si se tratase de uno de verdad, con la nueva bañera con accesorios podrán darles un relajante baño y mucho más. ¡Con accesorios para hacer el momento mucho más realista y genial!. Nota: Bañera ideal para muñecos bebés Cucosito de hasta 40 cm de largo. Edad recomendada: + 24 meses. Incluye: 1 bañera para bebés de juguete con accesorios como un patito de juguete, 1 jabón, 1 alcachofa, 1 botella de jabón, 1 toallita y 1 bote dispensador.",
        "image": "banera-bebe.jpg",
        "status": "false",
        "price": 35,
        "owner": "SergioPC",
        "tags": ["Comfort"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Disfraz de bebé Jack-Jack, de Los increibles",
        "description": "Tu pequeño muestra su amor por Jack-Jack con este asombroso disfraz con licencia oficial. 100% poliéster. Producto Incluye: mono y character accesorio para la cabeza. Producto no incluyen: Calcetines. Este es un disfraz oficial de Disney Incredibles.",
        "image": "disfraz-increibles.jpg",
        "status": "false",
        "price": 20,
        "owner": "GonzaloLR",
        "tags": ["Costume", "Hobby", "Clothes"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Carrito Maclaren XT",
        "description": "Maclaren Techno XT Silla de paseo ligero, para recién nacidos hasta los 25kg, Asiento multiposición, suspensión en las 4 ruedas, Capota extensible con UPF 50+. Peso básico de 6.1 kg/ 13.5 lb; ideal para recién nacidos y niños de hasta 25 kg/ 55 lb. Las Techno XT incluyen un protector de cabeza y hombros a parte de un plástico de lluvia premium resistente al viento en la caja; compatible con el capazo Maclaren; disponibles piezas de repuesto fácilmente reemplazables. Capota extensible impermeable/ UPF 50+ para el sol con visera incorporada y bolsillo de almacenamiento en la parte trasera, diseñado para proteger de los elementos y mantener cerca la valiosa carga.",
        "image": "Maclaren XT.png",
        "status": "false",
        "price": 360,
        "owner": "GemaSB",
        "tags": ["Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Mochila porta bebé Babybjorn",
        "description": "La Mochila Porta Bebé Mini es pequeña y fácil de poner y quitar cuando quieres llevar a tu bebé un rato. Ideal durante los primeros meses del bebé cuando necesita sentirte siempre cerca. La parte delantera se abre fácilmente y podrás dejar al bebé en su cuna cuando se haya dormido. La tela es suave y se adapta a la espalda, las piernas y la cadera del bebé otorgándole el apoyo correcto. Podrás sentir con las manos la posición del bebé y su espalda en forma de C. Mochila porta bebé ideal para el recién nacido. Pequeña y fácil de poner y quitar. Suave y flexible. Desde 3,2 kg/53 cm hasta 11 kg (aproximadamente desde el nacimiento hasta 1 año).",
        "image": "mochila-porta-bebe-babybjorn.jpg",
        "status": "false",
        "price": 210,
        "owner": "SergioPC",
        "tags": ["Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Dormitorio Brad para bebés",
        "description": "Este mueble se fue realizado en medidas especiales. Tablero fabricado en grosores de 16, 22 y 30 mm dependiendo de la pieza. Camas de 90x190 (Arriba y abajo). No necesita somier.  Fabricada en tablero de melamina de gran densidad y canteado en PVC.  Dos amplios cajones de almacenaje en la parte inferior.  Se sirve en formato Kit - Necesita montaje.  Incluye instrucciones claras de montaje. el modelo MOVE es reversible y además se puede montar en L o en línea, es decir, tiene 4 montajes diferentes.",
        "image": "Muebles-Dormitorio-Brad-para-bebes.jpg",
        "status": "false",
        "price": 750,
        "owner": "GonzaloLR",
        "tags": ["Furniture", "Promotions"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Hamaquita Fisher Price Crece Conmigo",
        "description": "Motricidad gruesa: Cuando la niña agarra y da golpecitos a los juguetes colgantes, refuerza la motricidad gruesa. Seguridad y felicidad: Un cómodo asiento y vibraciones relajantes ayudan a la niña a estar tranquila. Se puede usar hasta que la niña pesa 18 kg. Un práctico asiento para dar de comer a la niña o dejarla jugar y descansar. Cómodo respaldo reclinable. Produce vibraciones relajantes para ayudar a la niña a descansar. Sillita con patas desplegables. Incluye una barra de juguetes desmontable con dos juguetes: uno que hace ruido y una pelotita giratoria.",
        "image": "sillas-mecedoras-bebe-fisherprice.jpg",
        "status": "false",
        "price": 90,
        "owner": "GemaSB",
        "tags": ["Accessories", "Educational", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Prophete 5 - Silla Infantil para Bicicleta con cinturón",
        "description": "Silla infantil para bicicleta con cinturón hecho de material de PP sólido con guardas para los rayos integrada. Adecuado para niños de hasta 22 kg de peso corporal. Para las bicicletas sin portaequipajes y con 26 a 28 pulgadas anclaje al chasis, con ruedas reposapiés ajustables con hebillas de seguridad de 3 puntos de arnés de vuelta, con amortiguador de bloqueo rápido sistema de asiento de triple, hecho de tela de poliéster, con un diámetro de tubo de 28-40 mm. Con apego marco estriberas ajustables a prueba de asiento de seguridad para niños para cE trasero con cinturón de seguridad de arnés de 3 puntos con cierre rápido cojín del asiento cómodo TUV / GS.",
        "image": "sillita_potencia_barra_baja.jpg",
        "status": "false",
        "price": 80,
        "owner": "SergioPC",
        "tags": ["Accessories", "Security"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Trona Kinderkraft Tixi",
        "description": "TIXI es una trona que crece con tu hijo/a, convirtiéndose con el tiempo en una silla para un niño/a mayor. El asiento tiene una plantilla desmontable, impermeable y lavable y la bandeja grande y ajustable tiene espacio para una taza o una botella. La bandeja doble es muy ancha y fácil de limpiar. También tiene un lugar especial para colocar una taza o una botella. El tapizado está fabricado de material impermeable que facilita su limpieza diaria. Se puede quitar y lavar si está muy sucio. El ajuste de la bandeja de tres niveles le permite establecer la distancia correcta del niño/a y ajustarla a su edad y altura. Proporcionan seguridad y una posición estable para su hijo/a. Las almohadillas blandas especiales protegen ante la abrasión. El reposapiés ancho proporciona a los niños y niñas más jóvenes la posibilidad de apoyar sus piernas mientras están sentados. El bloqueo especial entre las piernas del niño/a evita que se deslice de la silla. Material de revestimiento resistente al agua / Poliéster impermeable y lavable.",
        "image": "trona-kinderkraft-tixi.jpg",
        "status": "false",
        "price": 120,
        "owner": "GonzaloLR",
        "tags": ["Security", "Furniture", "Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Caja de herramientas de bricolaje de madera",
        "description": "Para hacer como papá, esta estupenda caja de herramientas contiene todos los accesorios imprescindibles ¡para todo pequeño aficionado al bricolaje que se precie! La caja está perforada a cada lado para permitir al niño realizar diferentes ensamblajes. Con sus colores tendencia, nuestra caja de herramientas es un juguete actual ¡que encontrará su lugar en todas las habitaciones de casa!",
        "image": "caja-de-herramientas-de-bricolaje-de-madera.jpg",
        "status": "false",
        "price": 55,
        "owner": "GemaSB",
        "tags": ["Toys", "Entertainment", "Hobby"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Pegatinas reutilizables El bosque mágico Djeco",
        "description": "Esta caja con historias de pegatinas El bosque mágico de Djeco, una actividad creativa con pegatinas reutilizables para niños de 4 a 8 años. ¡Animará el bosque añadiendo personajes y animales! Contenido: 2 panoramas grandes para completar con pegatinas reutilizables. Desarrolla la creatividad y el sentido artístico.",
        "image": "pegatinas-reutilizables-el-bosque-magico-djeco.jpg",
        "status": "false",
        "price": 12,
        "owner": "SergioPC",
        "tags": ["Toys", "Educational", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Circuito puzle de madera con coches y accesorios",
        "description": "Coches de carreras, ¡a la parrilla de salida! ¡Lo tiene todo! Un magnífico circuito de madera para las carreras de coches... 2 en 1: los coches han sido especialmente concebidos para que las pequeñas manecitas los puedan coger bien, y la pista puzle es muy fácil de montar. ¡Un intrépido mundo abierto al imaginario infantil!. Circuito completo de madera. Pista puzle fácil de montar. 3 pequeños coches listos para la carrera. 1 decoración de taller. 1 señalización de la llegada de los coches de carreras. 4 conos para balizar la pista.",
        "image": "circuito-puzle-de-madera-con-coches-y-accesorios.jpg",
        "status": "false",
        "price": 85,
        "owner": "GonzaloLR",
        "tags": ["Toys", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Cocinita de madera de diseño",
        "description": "Los peques disfrutarán como auténticos chefs a los mandos de esta bonita cocinita ¡muy decorativa! Horno, fregadero, placa de cocción y muchos más accesorios de madera ¡que les permitirán confeccionar unos menús impecables y desarrollar su imaginación!. Dimensiónes: 59 x 29 x 74 cm. Altura de la encimera: 50 cm. Incluye: 1 horno, 1 armario, 1 estante, 1 fregadero, 1 placa de cocción, 1 porta cuchillos y 1 pequeño panel antisalpicaduras. Accesorios incluidos: 1 wok de acero inoxidable, 1 salero, 1 pimentero, 2 cuchillos grandes, 1 tenedor grande, 1 cuchara grande + + 1 espátula + 1 espumadera.",
        "image": "cocinita-de-madera-de-diseno.jpg",
        "status": "false",
        "price": 225,
        "owner": "GemaSB",
        "tags": ["Toys", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Bicicleta Draisiana de madera",
        "description": "Imprescindible para que los pequeños adquieran el equilibrio que les permitirá montar en bicicleta más tarde, esta bonita bicicleta draisiana de madera tiene un sillín ajustable en 5 niveles, ¡para seguir el crecimiento de tu peque!. Largo: 65 cm. Sillín ajustable con 5 alturas, de 28 a 35 cm. Desarrolla el sentido del equilibrio. Refuerza la fuerza muscular. Favorece el paso a la bicicleta de 2 ruedas. Favorece la autonomía y la motricidad.",
        "image": "bicicleta-draisiana-de-madera.jpg",
        "status": "false",
        "price": 275,
        "owner": "SergioPC",
        "tags": ["Toys", "Promotions", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Cochecito de paseo para muñecas de herbario",
        "description": "Una pizca retro, este bonito cochecito de paseo es el accesorio ideal para pasear a las muñecas con estilo. Realizado en herbario y con unas bonitas ruedas de madera, se convertirá rápidamente en un componente decorativo más de tus interiores. Largo: 45 cm, altura: 47 cm, ancho: 23 cm. Con colchón de espuma. Producto artesanal, hecho a mano. Desde los 3 años. Para promover los juegos de imitación. Promueve la expresión de sentimientos y afecto. Favorece la imaginación e invita a compartir.",
        "image": "cochecito-de-paseo-para-munecas-de-herbario.jpg",
        "status": "false",
        "price": 110,
        "owner": "GonzaloLR",
        "tags": ["Comfort", "Accessories", "Security"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Caballo balancín de madera",
        "description": "Un caballo balancín de madera, de diseño retro ¡que hará disfrutar a tus hijos de emocionantes aventuras! Gracias a su arnés, ¡los pequeños podrán cabalgar con toda la seguridad!. Dimensiones: 60 x 24 x 48 cm. Arnés de seguridad. Desde los 12 meses.",
        "image": "caballo-balancin-de-madera.jpg",
        "status": "false",
        "price": 230,
        "owner": "GemaSB",
        "tags": ["Toys", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Zapatillas de casa estilo peluche unicornio para niña",
        "description": "Un precioso unicornio para calentar los pies... Muy suaves y adorables, ¡estas zapatillas son puro confort!. Exterior: tela estilo pelo sintético. Interior 100% poliéster. Suela de elastómero, antideslizante y flexible. Fantasía suave y cómoda en estas zapatillas de casa con suela. Tejido aspecto pelo sintético suave y ligero para garantizar confort. Elástico de sujeción en el empeine. Calzado fácil y rápido. Te recomendamos que midas la talla de tu hijo con un pedímetro. Para el cuidado de estas zapatillas de casa, utiliza un paño húmedo.",
        "image": "zapatillas-de-casa-estilo-peluche-unicornio-para-nina.jpg",
        "status": "false",
        "price": 18,
        "owner": "SergioPC",
        "tags": ["Comfort", "Footwear"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Zapatillas para niña especial autonomía",
        "description": "Un look arcoíris y un confort ultraligero... Fáciles de calzar, agradables de llevar, ¡estas zapatillas van a despertar las envidias en el patio del recreo!. Exterior: materia sintética, tela mesh y detalles de piel vuelta. Interior: tela mesh. Plantilla: piel. Suela de EVA, antideslizante y muy ligera. Puntera reforzada de piel vuelta, para una adecuada protección contra los impactos. Cordones elásticos para calzar con facilidad con pieza autoadherente para un mejor ajuste. Piezas autoadherente con una forma adaptada a los pequeños deditos, para una adecuada sujeción por sus manos. Contrafuerte rígido detrás para una buena sujeción del pie. Contorno del tobillo acolchado para un mayor confort.",
        "image": "zapatillas-para-nina-especial-autonomia.jpg",
        "status": "false",
        "price": 45,
        "owner": "GonzaloLR",
        "tags": ["Comfort", "Footwear"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Cámara adicional para vigilabebés Vigicare",
        "description": "¿Esperas gemelos? ¿La familia crece? Para supervisar varios bebés a la vez, conecta esta cámara adicional al vigilabebés Vigicare ¡y pon el ojo en cada uno de los niños!. Cámara con visión nocturna y doble zoom. Alimentación mediante cable USB incluido para uso con corriente eléctrica. Importante: la cámara debe instalarse a una distancia de entre 1 a 3 metros del bebé. Cámara con carcasa de plástico.",
        "image": "camara-adicional-para-vigilabebes-vigicare.jpg",
        "status": "false",
        "price": 320,
        "owner": "GemaSB",
        "tags": ["Security", "Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Cuna plegable Mobi'bed Vertbaudet",
        "description": "¡Una cuna de apoyo o de viaje ligera y muy práctica para tu peque! Puede servir incluso de cambiador gracias a su superficie cambiador que se une con clips. Fácil de desplegar y de plegar, de forma rápida y ultracompacta, mediante sistema de clips. Totalmente plegable, colócala fácilmente en la bolsa de transporte (incluida). Ingeniosa y con buen diseño: la abertura con cremallera de delante te permite acceder directamente al bebé. 2 lados de tela, 2 lados de malla de red para mantener el contacto visual, tranquilizando tanto al bebé como a los padres. 2 alturas para el colchón, gracias a su elevador. Se entrega con colchón desmontable de: 60 x 120 cm. Superficie cambiador con clips incluida. Desde el nacimiento y hasta 15 kg (2 años aprox.). Para la mesa cambiador: hasta 11 kg (1 año aprox.). Para conocer más características, consulta la ficha técnica. Estructura ligera de aluminio. Partes de tela 65% poliéster, 35% algodón (excepto malla de red = 100% poliéster).",
        "image": "cuna-plegable-mobibed-vertbaudet.jpg",
        "status": "false",
        "price": 217,
        "owner": "SergioPC",
        "tags": ["Comfort", "Accessories"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Móvil Constelación",
        "description": "El bebé tendrá la impresión de adormecer todas las noches bajo un bonito cielo estrellado, gracias a este encantador móvil a todo color. Se fija fácilmente a la cama de barrotes y tranquiliza a los niños con tu suave melodía. Altura aprox. 65 cm. El móvil musical incluye 5 piezas: 1 nube de algodón, 1 luna con pompón, 3 estrellas de terciopelo, 5 estrellas de fieltro. Caja de música con encendido/apagado. Melodía: Fly me to the moon. Arco y aro para colgar en la cama. Se adapta únicamente a cunas con barrotes. No es adecuado para cunas de viaje. Retirar de la cama cuando el bebé empiece a ponerse de pie por sí solo. Requiere montaje. Desde el nacimiento.",
        "image": "movil-constelacion.jpg",
        "status": "false",
        "price": 15,
        "owner": "GonzaloLR",
        "tags": ["Educational", "Entertainment"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Biblioteca con ruedas",
        "description": "Esta biblioteca con estampados Girly es una idea genial para tener a mano sus libros favoritos. ¡Les encantará!. Altura: 63 cm, ancho 60 cm, profundidad 53 cm. Ruedas rosas con corazón estampado. Motivos serigrafiados a los lados. 2 cortes en la parte superior de la biblioteca. Un nicho secreto bajo los compartimentos, detrás. Interior serigrafiado. De paneles de aglomerado de madera. Acabado al agua.",
        "image": "biblioteca-con-ruedas.jpg",
        "status": "false",
        "price": 105,
        "owner": "GemaSB",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Baúl de almacenaje Sirius",
        "description": "Práctico y con mucha capacidad, ¡este baúl de almacenaje permite ordenar muchos juguetes!. Dimensiones: An. 68 x Al. 43 x Prof. 43 cm. De paneles de aglomerado de madera con acabado lacado NC. Pies de pino macizo. Motivos de estrellas aplicadas delante. Decorado interior serigrafiado con estrellas. Para una seguridad óptima, la tapa está provista de un sistema (pistón de aire) para no pillarse los dedos. Cajón con aberturas anti asfixia. Para montar uno mismo.",
        "image": "baul-de-almacenaje-sirius.jpg",
        "status": "false",
        "price": 150,
        "owner": "SergioPC",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Estantería con 3 niveles Nube",
        "description": "Para posar en el suelo o para colgar en la pared, esta estantería es ideal para organizar los libros o hacer que sus juguetes y objetos decorativos destaquen. Al. 63 x An. 60 x Prof. 20 cm. Estantería de paneles de aglomerado de madera E1 (grosor 12 mm). Acabado lacado NC : bicolor rosa pálido/rosa oscuro o blanco. Corte en forma de nube en la parte superior de la estantería. 2 niveles, uno con An. 57,5 x Prof. 18,5 x Al. 15 cm y otro con Al. 20 cm + 1 nivel compartimentado (1 nicho de An. 36,5 cm + 1 de 20 cm, Prof. 18,5 x Al. 20 cm). Para montar uno mismo. Para posar en el suelo o fijar a la pared, utilizando el sistema de fijación adecuado para tu tipo de pared.",
        "image": "estanteria-con-3-niveles-nube.jpg",
        "status": "false",
        "price": 120,
        "owner": "GonzaloLR",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Escritorio especial guardería Architekt Mini",
        "description": "Muy funcional, este escritorio tiene varios casilleros y nichos para que tu peque guarde lápices, reglas, cuadernos... ¡y los tenga siempre a mano!. Dimensiones: An. 85,5 x al. 60 x Prof. 51 cm. Altura de la superficie de trabajo: 60 cm. De paneles de MDF E1 con acabado lacado NC. Patas de contrachapado. Ideal desde la guardería, este escritorio incluye: 3 bandejas de almacenaje en la parte de detrás (dim. útiles = Al. 10 x Prof. 7 cm; una de An. 12,7 + una de An. 24 + una de An. 25 cm). 2 nichos bajo la superficie (dim. útiles = An. 25 y 38,5 x Al. 10,5 x Prof. 42 cm) + 2 espacios abiertos a los lados (a la izquierda: 7,5 x 51 cm, a la derecha: 5 x 51 cm).",
        "image": "escritorio-especial-guarderia-architekt-mini.jpg",
        "status": "false",
        "price": 450,
        "owner": "GemaSB",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Estantería alta línea Sirus",
        "description": "Esta preciosa estantería alta es ideal para colocar los objetos preferidos de tu peque. Muy ingeniosa, tiene 2 cajones estilo casillero en la parte inferior, muy prácticos para guardar los peluches y juguetes. Dimensiones: Ancho 80 x altura 122 x profundidad 34 cm.  De paneles de aglomerado de madera con acabado de pintura mate con tacto suave. 3 niveles de almacenaje. 4 compartimentos abiertos + 1 nicho cerrado con puerta con imán y abertura con empuñadura en forma de estrella. 2 cajones de almacenaje sobre ruedas para que deslicen fácilmente (dimensiones interiores: An. 38 x Al. 35 cm cada). Cortes de empuñaduras y serigrafía de estrella en la parte de delante de los cajones. Interior de los compartimentos serigrafiado con estrellas grises sobre fondo blanco, interior de las cajas serigrafiado con estrellas blancas sobre fondo gris.",
        "image": "estanteria-alta-linea-sirius.jpg",
        "status": "false",
        "price": 190,
        "owner": "SergioPC",
        "tags": ["Furniture"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Nutribén® 8 cereales miel y calcio 600g",
        "description": "El calcio configura uno de los nutrientes imprescindibles durante el embarazo, sobre todo por su carácter esencial tanto en la salud de la madre como en la del bebé. Mantener las cantidades diarias recomendadas de calcio en el organismo de tu hijo es fundamental para garantizar su correcto crecimiento, un desarrollo que puede abastecerse complementando su alimentación con las papillas Nutribén 8 cereales, miel y calcio. Además de contener trigo, cebada, centeno, maíz, arroz, avena, mijo y sorgo, esta papilla está enriquecida con vitaminas y calcio, aportando el 82% de la cantidad diaria recomendada de calcio al día. Este elemento constituye un complemento esencial para potenciar el desarrollo de los huesos y el crecimiento de los dientes de tu bebé, por lo que no puede faltar en su dieta habitual. Las papillas Nutribén 8 cereales miel y calcio configuran un excelente complemento multivitamínico para la alimentación de los más pequeños, proporcionando además una textura muy agradable y una digestión fácil de superar para el bebé.",
        "image": "papilla-de-cereales-para-bebes.jpg",
        "status": "false",
        "price": 3,
        "owner": "GonzaloLR",
        "tags": ["Food"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    },
    {
        "name": "Leche en polvo NAN OPTIPRO 3 Pack ahorro (2 X 800G)",
        "description": "Aprovecha esta promoción y llévate el pack de leche de fórmula NAN 3 optipro a un precio irresistible. Preparado lácteo infantil especialmente desarrollado para ayudar a reforzar el sistema inmunitario del bebé a partir de los 12 meses. Contiene entre otros Probióticos (L. reuteri), optipro y minerales y vitaminas. Tapar el producto convenientemente después de cada utilización y almacenar en lugar fresco y seco. Leche desnatada, dextrinomaltosa, aceites vegetales (girasol alto oleico, coco, nabina y girasol), suero de leche en polvo, lactosa, sales minerales (citrato cálcico, fosfato cálcico, citrato potásico, fosfato sódico, cloruro de magnesio, citrato sódico, cloruro sódico, sulfato ferroso, sulfato de zinc, sulfato cúprico, yoduro potásico y seleniato sódico), emulgente (lecitina de soja), vitaminas (C, E, nicotinamida, pantotenato cálcico, B1, B2, A, B6, ácido Eólico, K, D, biotina y 612) y fermentos lácticos [cultivos de Lactobacillus reuteri (DSM 17938*)]. Hervir el agua y dejarla entibiar (40°C). Verter la cantidad adecuada en el biberón. Utilizar la medida que se encuentra en el bote. Añadir el número correspondiente de medidas rasas (ver tabla de alimentación), cerrar el biberón y agitar hasta la completo disolución del polvo. Dar seguidamente el biberón al niño.",
        "image": "NAN-OPTIPRO-3-Pack-ahorro.jpg",
        "status": "false",
        "price": 23,
        "owner": "GemaSB",
        "tags": ["Food"],
        "reserved": false,
        "sold": false,
        "date_creation": "2020-05-04T08:18:18.574Z"
    }
]